tap "coursier/formulas"
tap "derailed/k9s"
tap "duartepinto/core"
tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "oclint/formulae"
tap "paulp/extras"
tap "scalacenter/bloop"
tap "virtuslab/scala-cli"
brew "ack"
brew "python@3.9"
brew "glib"
brew "pkg-config"
brew "gdk-pixbuf"
brew "gobject-introspection"
brew "harfbuzz"
brew "librsvg"
brew "ammonite-repl"
brew "autoconf"
brew "automake"
brew "libtool"
brew "libyaml"
brew "asdf"
brew "aws-google-auth"
brew "aws-shell"
brew "awscli"
brew "bat"
brew "carthage"
brew "unbound"
brew "emacs"
brew "cask"
brew "clang-format"
brew "cmake"
brew "cocoapods"
brew "ctop"
brew "diff-so-fancy"
brew "docker", link: false
brew "docker-compose", link: false
brew "docker-machine"
brew "docker-machine-driver-xhyve"
brew "dua-cli"
brew "duff"
brew "elixir"
brew "enchant"
brew "python@3.8"
brew "graphviz"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "vala"
brew "gspell"
brew "qt"
brew "poppler"
brew "evince"
brew "fcrackzip"
brew "fd"
brew "ffmpeg"
brew "flake8"
brew "fzf"
brew "gflags"
brew "gh"
brew "libheif"
brew "imagemagick"
brew "gifify"
brew "gifsicle"
brew "git"
brew "gnu-sed"
brew "go"
brew "grep"
brew "grip"
brew "grpc"
brew "grpcui"
brew "htop"
brew "hub"
brew "john-jumbo"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "krb5"
brew "kustomize"
brew "lastpass-cli"
brew "libproxy"
brew "libxml2"
brew "mkcert"
brew "mosh"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "openfortivpn"
brew "postgresql", restart_service: true
brew "pygobject3"
brew "python@2"
brew "pygtk"
brew "redis"
brew "rename"
brew "ripgrep"
brew "sbt"
brew "scala"
brew "shtool"
brew "smartmontools"
brew "stow"
brew "telnet"
brew "terraform@0.12"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "xclip"
brew "xhyve"
brew "yq"
brew "zsh"
brew "coursier/formulas/coursier"
brew "derailed/k9s/k9s"
brew "oclint/formulae/oclint"
brew "paulp/extras/sbtx", args: ["HEAD"], link: false
brew "scalacenter/bloop/bloop"
brew "virtuslab/scala-cli/scala-cli"
cask "coconutbattery"
cask "docker"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "java8"
cask "karabiner-elements"
cask "mactex"
cask "ngrok"
cask "signal"
cask "skim"
cask "stats"
cask "xquartz"
