tap "anomalyco/tap"
tap "coursier/formulas"
tap "derailed/k9s"
tap "grpc/grpc"
tap "homebrew/bundle"
tap "homebrew/services"
tap "int128/kubelogin"
tap "oclint/formulae"
tap "ory/tap"
tap "scalacenter/bloop"
tap "virtuslab/scala-cli"
brew "ack"
brew "glib"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "ammonite-repl"
brew "asdf"
brew "autoconf"
brew "automake"
brew "aws-google-auth"
brew "libyaml"
brew "aws-shell"
brew "awscli"
brew "bat"
brew "carthage"
brew "libidn2"
brew "unbound"
brew "emacs"
brew "cask"
brew "clang-format"
brew "cmake"
brew "cocoapods"
brew "crunch"
brew "ctop"
brew "diff-so-fancy"
brew "docker-compose"
brew "docker-machine"
brew "dos2unix"
brew "dua-cli"
brew "duff"
brew "libtool"
brew "elixir"
brew "enchant"
brew "tesseract"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "gspell"
brew "poppler"
brew "evince"
brew "fcrackzip"
brew "fd"
brew "ffmpeg"
brew "flake8"
brew "fzf"
brew "gflags"
brew "gh"
brew "libheif"
brew "imagemagick"
brew "gifify"
brew "gifsicle"
brew "git"
brew "glab"
brew "gnu-sed"
brew "go"
brew "pkgconf"
brew "gobject-introspection"
brew "gobuster"
brew "graphviz"
brew "grep"
brew "grip"
brew "grpc"
brew "grpcui"
brew "hashcat"
brew "htop"
brew "httrack"
brew "hub"
brew "hyperfine"
brew "icu4c@76"
brew "iperf"
brew "iproute2mac"
brew "john-jumbo"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "krb5"
brew "kubectx"
brew "kustomize"
brew "lastpass-cli"
brew "libpq"
brew "libproxy"
brew "libxml2"
brew "lua-language-server"
brew "lynx"
brew "mkcert"
brew "mongosh"
brew "mosh"
brew "multitime"
brew "ncdu"
brew "neovim"
brew "nmap"
brew "openfortivpn"
brew "pinentry-mac"
brew "pstree"
brew "pygobject3"
brew "python@3.10"
brew "python@3.8"
brew "python@3.9"
brew "qt"
brew "rclone"
brew "redis"
brew "rename"
brew "ripgrep"
brew "rust"
brew "sbt"
brew "scala"
brew "shtool"
brew "smartmontools"
brew "stow"
brew "telnet"
brew "tfenv"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vala"
brew "vim"
brew "watch"
brew "wdiff"
brew "wget"
brew "xclip"
brew "yq"
brew "zsh"
brew "anomalyco/tap/opencode"
brew "coursier/formulas/coursier"
brew "derailed/k9s/k9s"
brew "oclint/formulae/oclint"
brew "ory/tap/cli"
brew "virtuslab/scala-cli/scala-cli"
cask "dbeaver-community"
cask "docker-desktop"
cask "font-jetbrains-mono-nerd-font"
cask "gpg-suite"
cask "jdk-mission-control"
cask "karabiner-elements"
cask "mactex"
cask "skim"
cask "stats"
cask "xquartz"
